<?php return array (
  0 => 
  array (
    'user' => 'system',
    'msg' => '创建本群成功！',
    'time' => 1692888832,
  ),
  1 => 
  array (
    'time' => 1692888906,
    'msg' => 'Ab',
    'user' => '100000',
  ),
  2 => 
  array (
    'time' => 1692889269,
    'msg' => '？
',
    'user' => '100013',
  ),
  3 => 
  array (
    'time' => 1692889298,
    'msg' => '?
',
    'user' => '100000',
  ),
  4 => 
  array (
    'time' => 1692889314,
    'msg' => '哇，有提示音了呢',
    'user' => '100013',
  ),
  5 => 
  array (
    'time' => 1692889319,
    'msg' => '....',
    'user' => '100000',
  ),
  6 => 
  array (
    'time' => 1692889325,
    'msg' => '本来就有',
    'user' => '100000',
  ),
  7 => 
  array (
    'time' => 1692889335,
    'msg' => '好吧',
    'user' => '100013',
  ),
  8 => 
  array (
    'time' => 1692889341,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  9 => 
  array (
    'time' => 1692889345,
    'msg' => '/wq',
    'user' => '100013',
  ),
  10 => 
  array (
    'time' => 1692889354,
    'msg' => '超',
    'user' => '100013',
  ),
  11 => 
  array (
    'time' => 1692889371,
    'msg' => '就能发狗头啊',
    'user' => '100013',
  ),
  12 => 
  array (
    'time' => 1692889381,
    'msg' => '用Emoji

',
    'user' => '100000',
  ),
  13 => 
  array (
    'time' => 1692889388,
    'msg' => '🤣',
    'user' => '100000',
  ),
  14 => 
  array (
    'time' => 1692889394,
    'msg' => 'win ;',
    'user' => '100000',
  ),
  15 => 
  array (
    'time' => 1692889410,
    'msg' => ' ',
    'user' => '100000',
  ),
  16 => 
  array (
    'time' => 1692889418,
    'msg' => '嗯....
',
    'user' => '100013',
  ),
  17 => 
  array (
    'time' => 1692889428,
    'msg' => '哇好圆滑的气泡<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100000',
  ),
  18 => 
  array (
    'time' => 1692889431,
    'msg' => '未知用户是谁呀',
    'user' => '100013',
  ),
  19 => 
  array (
    'time' => 1692889495,
    'msg' => '猜',
    'user' => '100000',
  ),
  20 => 
  array (
    'time' => 1692889509,
    'msg' => '不要',
    'user' => '100013',
  ),
  21 => 
  array (
    'time' => 1692889511,
    'msg' => '      ',
    'user' => '100000',
  ),
  22 => 
  array (
    'time' => 1692889525,
    'msg' => ' ',
    'user' => '100000',
  ),
  23 => 
  array (
    'time' => 1692889569,
    'msg' => '看qq',
    'user' => '100013',
  ),
  24 => 
  array (
    'time' => 1692889572,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  25 => 
  array (
    'time' => 1692889630,
    'msg' => '你行，小天才',
    'user' => '100013',
  ),
  26 => 
  array (
    'time' => 1692889637,
    'msg' => '改的还挺快',
    'user' => '100013',
  ),
  27 => 
  array (
    'time' => 1692889783,
    'msg' => 'zzh 是 违 禁 词 了',
    'user' => '100000',
  ),
  28 => 
  array (
    'time' => 1692889801,
    'msg' => '？
',
    'user' => '100013',
  ),
  29 => 
  array (
    'time' => 1692889808,
    'msg' => '什么意思啊',
    'user' => '100013',
  ),
  30 => 
  array (
    'time' => 1692889813,
    'msg' => '发?',
    'user' => '100000',
  ),
  31 => 
  array (
    'time' => 1692889820,
    'msg' => '?',
    'user' => '100013',
  ),
  32 => 
  array (
    'time' => 1692889824,
    'msg' => '6
',
    'user' => '100013',
  ),
  33 => 
  array (
    'time' => 1692889830,
    'msg' => '?',
    'user' => '100013',
  ),
  34 => 
  array (
    'time' => 1692889840,
    'msg' => '哈哈哈哈，好好玩',
    'user' => '100013',
  ),
  35 => 
  array (
    'time' => 1692889845,
    'msg' => '那.....',
    'user' => '100013',
  ),
  36 => 
  array (
    'time' => 1692889849,
    'msg' => '浩浩呢',
    'user' => '100013',
  ),
  37 => 
  array (
    'time' => 1692889852,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  38 => 
  array (
    'time' => 1692889868,
    'msg' => 'eee',
    'user' => '100000',
  ),
  39 => 
  array (
    'time' => 1692889877,
    'msg' => '别别别',
    'user' => '100013',
  ),
  40 => 
  array (
    'time' => 1692889884,
    'msg' => '别禁掉',
    'user' => '100013',
  ),
  41 => 
  array (
    'time' => 1692889902,
    'msg' => '......',
    'user' => '100000',
  ),
  42 => 
  array (
    'time' => 1692890054,
    'msg' => '啊？
',
    'user' => '100013',
  ),
  43 => 
  array (
    'time' => 1692890061,
    'msg' => '1天？',
    'user' => '100013',
  ),
  44 => 
  array (
    'time' => 1692890064,
    'msg' => '错了错了',
    'user' => '100013',
  ),
  45 => 
  array (
    'time' => 1692890136,
    'msg' => '哼，走了再见',
    'user' => '100013',
  ),
  46 => 
  array (
    'time' => 1692890140,
    'msg' => '？',
    'user' => '100000',
  ),
  47 => 
  array (
    'time' => 1692890151,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  48 => 
  array (
    'time' => 1692890327,
    'msg' => '....',
    'user' => '100000',
  ),
  49 => 
  array (
    'time' => 1692890334,
    'msg' => 'OK
',
    'user' => '100000',
  ),
  50 => 
  array (
    'time' => 1692890350,
    'msg' => '给你锁死了
',
    'user' => '100000',
  ),
  51 => 
  array (
    'time' => 1692890598,
    'msg' => '?
',
    'user' => '100013',
  ),
  52 => 
  array (
    'time' => 1692890612,
    'msg' => '什么意思？',
    'user' => '100013',
  ),
  53 => 
  array (
    'time' => 1692890825,
    'msg' => '？',
    'user' => '100000',
  ),
  54 => 
  array (
    'time' => 1692890833,
    'msg' => '你不是很想当孙子',
    'user' => '100000',
  ),
  55 => 
  array (
    'time' => 1692891551,
    'msg' => '我想当你npy',
    'user' => '100013',
  ),
  56 => 
  array (
    'time' => 1692891568,
    'msg' => '好不好',
    'user' => '100013',
  ),
  57 => 
  array (
    'time' => 1692892707,
    'msg' => '好你m',
    'user' => '100000',
  ),
  58 => 
  array (
    'time' => 1692926454,
    'msg' => 'w',
    'user' => '100000',
  ),
  59 => 
  array (
    'time' => 1692926752,
    'msg' => '哼<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  60 => 
  array (
    'time' => 1692927318,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>
',
    'user' => '100014',
  ),
  61 => 
  array (
    'time' => 1692927332,
    'msg' => '泽泽！！
',
    'user' => '100014',
  ),
  62 => 
  array (
    'time' => 1692927338,
    'msg' => '6
',
    'user' => '100013',
  ),
  63 => 
  array (
    'time' => 1692927552,
    'msg' => '@ZZH！',
    'user' => '100013',
  ),
  64 => 
  array (
    'time' => 1692928186,
    'msg' => '？',
    'user' => '100000',
  ),
  65 => 
  array (
    'time' => 1692928192,
    'msg' => '啥毛病',
    'user' => '100000',
  ),
  66 => 
  array (
    'time' => 1692928198,
    'msg' => '好耶

',
    'user' => '100017',
  ),
  67 => 
  array (
    'time' => 1692928215,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100000',
  ),
  68 => 
  array (
    'time' => 1692928220,
    'msg' => '什么啥毛病？',
    'user' => '100013',
  ),
  69 => 
  array (
    'time' => 1692928225,
    'msg' => ' ',
    'user' => '100014',
  ),
  70 => 
  array (
    'time' => 1692928227,
    'msg' => '为什么不能@',
    'user' => '100013',
  ),
  71 => 
  array (
    'time' => 1692928231,
    'msg' => 'fuck you
',
    'user' => '100013',
  ),
  72 => 
  array (
    'time' => 1692928235,
    'msg' => '乐哥都学坏了',
    'user' => '100000',
  ),
  73 => 
  array (
    'time' => 1692928241,
    'msg' => '因为没做@',
    'user' => '100000',
  ),
  74 => 
  array (
    'time' => 1692928250,
    'msg' => '一个圆
',
    'user' => '100014',
  ),
  75 => 
  array (
    'time' => 1692928252,
    'msg' => ' ',
    'user' => '100014',
  ),
  76 => 
  array (
    'time' => 1692928252,
    'msg' => '可以说跟我没有任何关系',
    'user' => '100013',
  ),
  77 => 
  array (
    'time' => 1692928255,
    'msg' => '@

',
    'user' => '100017',
  ),
  78 => 
  array (
    'time' => 1692928259,
    'msg' => '太JB麻烦了',
    'user' => '100000',
  ),
  79 => 
  array (
    'time' => 1692928263,
    'msg' => '😅',
    'user' => '100000',
  ),
  80 => 
  array (
    'time' => 1692928267,
    'msg' => '6',
    'user' => '100013',
  ),
  81 => 
  array (
    'time' => 1692928268,
    'msg' => '泽泽\\\\se~',
    'user' => '100014',
  ),
  82 => 
  array (
    'time' => 1692928271,
    'msg' => 'e

',
    'user' => '100017',
  ),
  83 => 
  array (
    'time' => 1692928272,
    'msg' => '6',
    'user' => '100013',
  ),
  84 => 
  array (
    'time' => 1692928276,
    'msg' => '9',
    'user' => '100000',
  ),
  85 => 
  array (
    'time' => 1692928299,
    'msg' => '泽哥太BT了
',
    'user' => '100017',
  ),
  86 => 
  array (
    'time' => 1692928304,
    'msg' => '看吧，你乐哥已经彻底废了',
    'user' => '100013',
  ),
  87 => 
  array (
    'time' => 1692928311,
    'msg' => '对
',
    'user' => '100014',
  ),
  88 => 
  array (
    'time' => 1692928314,
    'msg' => '你先反思反思',
    'user' => '100017',
  ),
  89 => 
  array (
    'time' => 1692928314,
    'msg' => '都怪你，真的是',
    'user' => '100000',
  ),
  90 => 
  array (
    'time' => 1692928320,
    'msg' => '废了',
    'user' => '100014',
  ),
  91 => 
  array (
    'time' => 1692928321,
    'msg' => '？？？',
    'user' => '100013',
  ),
  92 => 
  array (
    'time' => 1692928324,
    'msg' => '你太BT了
',
    'user' => '100017',
  ),
  93 => 
  array (
    'time' => 1692928328,
    'msg' => '👎',
    'user' => '100000',
  ),
  94 => 
  array (
    'time' => 1692928338,
    'msg' => '泽泽块发点好康的
',
    'user' => '100014',
  ),
  95 => 
  array (
    'time' => 1692928338,
    'msg' => '<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100000',
  ),
  96 => 
  array (
    'time' => 1692928357,
    'msg' => '6你浩哥这个聊天室不允许放图',
    'user' => '100013',
  ),
  97 => 
  array (
    'time' => 1692928363,
    'msg' => '发qq
',
    'user' => '100014',
  ),
  98 => 
  array (
    'time' => 1692928368,
    'msg' => '6',
    'user' => '100013',
  ),
  99 => 
  array (
    'time' => 1692928373,
    'msg' => '没有',
    'user' => '100013',
  ),
  100 => 
  array (
    'time' => 1692928380,
    'msg' => '那我自己挑',
    'user' => '100014',
  ),
  101 => 
  array (
    'time' => 1692928382,
    'msg' => '！！',
    'user' => '100014',
  ),
  102 => 
  array (
    'time' => 1692928402,
    'msg' => '。。。。。',
    'user' => '100000',
  ),
  103 => 
  array (
    'time' => 1692928415,
    'msg' => '为啥不让我挑',
    'user' => '100014',
  ),
  104 => 
  array (
    'time' => 1692928421,
    'msg' => '不是不允许，是没做',
    'user' => '100000',
  ),
  105 => 
  array (
    'time' => 1692928422,
    'msg' => '不是没有么',
    'user' => '100014',
  ),
  106 => 
  array (
    'time' => 1692928501,
    'msg' => '我开个网盘放文件不就行了',
    'user' => '100000',
  ),
  107 => 
  array (
    'time' => 1692928698,
    'msg' => '行啊，你做了我就可以放图啦<img src=\'/icon/gt.jpg\' height=\'25px\'>',
    'user' => '100013',
  ),
  108 => 
  array (
    'time' => 1692928768,
    'msg' => '6',
    'user' => '100000',
  ),
  109 => 
  array (
    'time' => 1692928892,
    'msg' => 'wdf？',
    'user' => '100000',
  ),
  110 => 
  array (
    'time' => 1692928907,
    'msg' => '发连接会GG',
    'user' => '100000',
  ),
  111 => 
  array (
    'time' => 1692928922,
    'msg' => '发QQ了',
    'user' => '100000',
  ),
  112 => 
  array (
    'time' => 1692930748,
    'msg' => 'e
',
    'user' => '100017',
  ),
  113 => 
  array (
    'time' => 1692932448,
    'msg' => '？',
    'user' => '100000',
  ),
  114 => 
  array (
    'time' => 1692932456,
    'msg' => 'BYD',
    'user' => '100000',
  ),
  115 => 
  array (
    'time' => 1692932473,
    'msg' => '?',
    'user' => '100013',
  ),
  116 => 
  array (
    'time' => 1692932491,
    'msg' => '、
',
    'user' => '100017',
  ),
  117 => 
  array (
    'time' => 1692932507,
    'msg' => 'cnm',
    'user' => '100013',
  ),
  118 => 
  array (
    'time' => 1692932523,
    'msg' => '跟我有什么弔关系',
    'user' => '100013',
  ),
  119 => 
  array (
    'time' => 1692941972,
    'msg' => '。。。。',
    'user' => '100000',
  ),
  120 => 
  array (
    'time' => 1693018751,
    'msg' => 'zhengdeshi',
    'user' => '100000',
  ),
  121 => 
  array (
    'time' => 1693018800,
    'msg' => 'e',
    'user' => '100000',
  ),
  122 => 
  array (
    'time' => 1693316207,
    'msg' => '9',
    'user' => '100000',
  ),
  123 => 
  array (
    'time' => 1693317299,
    'msg' => '。',
    'user' => '100000',
  ),
  124 => 
  array (
    'time' => 1693318927,
    'msg' => '终于好了我是dinner
',
    'user' => '100020',
  ),
);?>